package commands;

/**
 *Команда для подключения к соответствующей БД
 •Формат команды: connect | database | username | password
 •где: database - имя БД
 •username - имя пользователя БД
 •password - пароль пользователя БД
 •Формат вывода: текстовое сообщение с результатом выполнения
 операции
 */

public class сonnect {
// TODO•Команда для подключения к соответствующей БД
//•Формат команСды: connect | database | username | password
//•где: database - имя БД
//•username - имя пользователя БД
//•password - пароль пользователя БД
//•Формат вывода: текстовое сообщение с результатом выполнения
//  операции


}



